Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/lansstyrelsen.se/nat-min-jarjestotuki.html.tmx
Source language: fin
Languages: sme

source: Järjestötuki
sme: Organisašuvdnadoarjja

source: Lääninhallitus maksaa vuosittain järjestötukea valtakunnallisille järjestöille, jotka edustavat seuraavia kansallisia vähemmistöjä: juutalaisia, romaneja, ruotsinsuomalaisia ja tornionlaaksolaisia.
sme: Jahkásaččat Leanastivra máksá organisašuvdnadoarjagiid organisašuvnnaide mat ovddastit nášuvnnalaš unnitloguid juvddálaččaid, romálaččaid, ruoŧasuopmelaččaid ja duortnusleagihiid.

source: Tarkoituksena on tukea ja helpottaa järjestöjen toimintaa.
sme: Jurdda doarjagiin lea doarjut ja leat veahkkin organisašuvnnaid doaimmaide.

source: Tuen myöntämistä säätelee asetus (2005:765) valtiontuesta kansallisille vähemmistöille.
sme: Doarjja njuolggadusaid oaidná láhkaásahusas (2005:765) nášuvnnalaš unnitloguid stáhtadoarjaga birra.

source: Ketkä voivat hakea?
sme: Geat sáhttet doarjaga ohcat?

source: Järjestötukea voivat saada valtakunnalliset tai valtakunnallisesti merkittävät järjestöt, jotka
sme: Organisašuvnnat mat sáhttet oažžut organisašuvdnadoarjaga lea riikaorganisašuvdna dahje riikaberošteaddji organisašuvdna mii

source: edustavat jotakin kansallista vähemmistöä ja joissa jäsenet koko järjestössä tai sen paikallisissa yhdistyksissä tai osastoissa pääasiassa kuuluvat kansalliseen vähemmistöön, ja
sme: ovddasta soames nášuvnnalaš unnitlogu ja gos organisašuvdnalahtut dahje dan báikkálašservviid dahje ossodagaid lahtut leat olbmot geat gullojit nášuvnnalaš unnitlohkui, ja

source: joiden toiminta tähtää kansallisen vähemmistön vaikutuksen vahvistamiseen, oman kansallisen vähemmistöryhmän identiteetin, kulttuurin ja kielen edistämiseen, syrjinnän vastustamiseen tai omasta ryhmästä kertovan tiedon levittämiseen.
sme: jođihit doaimmaid maid viggamuš lea nannet váikkuhanmáŧolašvuođaid nášuvnnalaš unnitlohkui, ovddidit iežas nášuvnnalaš unnitlogujoavkku iešdovddu, kultuvrra ja giela, vuosttildit vealaheami dahje juohkit máhtu iežas joavkku birra.
